/* NSWindow (SqueezeCenter) : <title:SqueezeCenter> (oid:12) */
"SqueezeCenter" = "SqueezeCenter";

/* NSTextField (© 2001-2008 Logitech) : <title:© 2001-2008 Logitech> (oid:364) */
"© 2001-2008 Logitech" = "© 2001-2008 Logitech";

/* NSButton (גישה לאינטרנט) : <title:גישה לאינטרנט> (oid:152) */
"גישה לאינטרנט" = "גישה לאינטרנט";

/* NSTextField (גרסה 7.4.0  .0 ) : <title:גרסה 7.4.0

.0
> (oid:365) */
"גרסה 7.4.0\n\n.0\n" = "גרסה 7.4.0\n\n.0\n";

/* NSTextField (הפעלה אוטומטית:gugusdada) : <title:הפעלה אוטומטית:gugusdada> (oid:340) */
"הפעלה אוטומטית:gugusdada" = "הפעלה אוטומטית:gugusdada";

/* NSButton (הפעלת השרת) : <title:הפעלת השרת> (oid:148) */
"הפעלת השרת" = "הפעלת השרת";

/* NSTextField (חץ על לחצן זה להפעלת SlimServer. לאחר הפעלת השרת,  נגני Slim Devices שברשותך יוכלו לגשת לספריית המוסיקה.) : <title:חץ על לחצן זה להפעלת SlimServer. לאחר הפעלת השרת, 
נגני Slim Devices שברשותך יוכלו לגשת לספריית המוסיקה.> (oid:149) */
"חץ על לחצן זה להפעלת SlimServer. לאחר הפעלת השרת, \nנגני Slim Devices שברשותך יוכלו לגשת לספריית המוסיקה." = "חץ על לחצן זה להפעלת SlimServer. לאחר הפעלת השרת, \nנגני Slim Devices שברשותך יוכלו לגשת לספריית המוסיקה.";

/* NSTextField (לחץ על 'גישה לאינטרנט' לפתיחת הממשק של SlimServer בדפדפן.) : <title:לחץ על 'גישה לאינטרנט' לפתיחת הממשק של SlimServer בדפדפן.> (oid:153) */
"לחץ על 'גישה לאינטרנט' לפתיחת הממשק של SlimServer בדפדפן." = "לחץ על 'גישה לאינטרנט' לפתיחת הממשק של SlimServer בדפדפן.";

/* NSMenuItem : <title:לעולם לא> (oid:341) */
"לעולם לא" = "לעולם לא";

/* NSMenuItem : <title:עם אתחול המערכת> (oid:330) */
"עם אתחול המערכת" = "עם אתחול המערכת";

/* NSMenuItem : <title:עם כניסתי למערכת> (oid:331) */
"עם כניסתי למערכת" = "עם כניסתי למערכת";

/* NSBox (תיבה) : <title:תיבה> (oid:150) */
"תיבה" = "תיבה";

/* NSMenu : <title:תצוגות אחרות> (oid:332) */
"תצוגות אחרות" = "תצוגות אחרות";

